[Documents]

Hospital_Doc_MainHall_Title=Resignation Of Waylon Park
Hospital_Doc_MainHall=From: j.blaire@murkoffcorp.us.com\nTo: h.grant@murkoffcorp.us.com\nSubject: Resignation for Mental Health, CC 8208\n\nMs. Grant,\n\nYou may receive requests for information from a Mrs. Lisa Park, of Leadville, CO, in the coming weeks concerning the resignation and hospitalization of her husband, Waylon. If so, please forward them to my personal attention.\n\nWaylon Park (former consulting contract 8208) resigned due to previously undiagnosed mental illness. I personally visited Mrs. Lisa Park and her sons and broke the news to them, with the “silver lining” that Murkoff Psychiatric would be graciously providing treatment.\n\nMrs. Park had some less than charitable things to say about myself and the Murkoff corporation. I assured her that with her power of attorney she could try to fight the doctors' diagnoses of her husband's illness.\n\nHowever, if it were discovered that he resigned under false pretenses, his insurance would be cancelled and the family would be saddled with not insignificant healthcare debts.\n\nHopefully she understood.\nBut if she insists on making a nuisance of herself, or tries to get around me, please let me know. This is one I want to take care of personally.\n\nYours.\nJeremy Blaire
Hospital_Doc_Morgue_Title=God And Family
Hospital_Doc_Morgue=(Excerpt from the recordings of Doctor Bruce Newhouse, MD. Employed by Mount Massive Hospital 1958-1965)\n\nFather Clarke--\n\nFar be it from me to lie to a man of God, so let me at least say that I will do my personal best to improve the safety of your working conditions. I and the rest of the staff truly appreciate everything you do for our patients, and if you feel threatened by anybody in particular, simply let us know and we can either increase chemical restraints, or administer a lobotomy or similar calming procedure.\n\nDon't underestimate the contribution your sermons offer our patients. Especially considering the depth and necessarily chaotic nature of hypnotherapy, our patients need the bedrocks of God and family. Not all of our poor unfortunates have families to call upon, and so the burden, (and calling,) is yours. We are all of us relying on your faith and hard work.\n\nDBNR\nDr. Newhouse, MD\nMay 20, 1961
Hospital_Doc_NearCrema_Title=Gender Selection In Mount Massive Contractors
Hospital_Doc_NearCrema=CASE MM1200715, UPDATE 271\n(form note: all material herein to be transcribed according to form 4083, with forensic revisions as benefits ongoing lawsuit 1200715.)\nAUTHOR: Ethan Sriskandaraja\nNOTES: This is a request for specific legal consultation in the ongoing lawsuit by Melissa Cho against Murkoff Charitable Psychiatry Inc. (USA) originally filed in 2010.\n\nAt the time of Ms. Cho's termination, the psychosomatic effects of the Morphogenic Engine on female employees and patients had been well established. (Already more than seven female employees and patients had reached fictitious half-term pregnancies in a matter of weeks before miscarrying the nonexistent children, five of them fatally.) Female employees were moved to higher floors in the facility, then to other buildings, and eventually entirely off of the Mount Massive facility.\n\nThe critical secrecy of PROJECT WALRIDER necessitated secrecy in the motivating factor for the re-assignments and terminations, resulting in perceived injustice from several terminated parties. Ms. Cho has succeeded in acquiring a court-ordered FOIA release of the documents surrounding her termination. Those documents will need to be generated and post-dated, providing ameliorating information while skirting the relevant secrecies of the project. Please advise.\n\nETHAN SRISKANDARAJA\nConsultant MM214
Hospital_Doc_OldRoom_Title=Lesser Known Ecological Aspects Of Humanity
Hospital_Doc_OldRoom=EXCERPT FROM 1957 AND COMMENT ON IG REPORT “OPERATIONS OF TSD”\n\n7. Influencing Human Behavior\n\ne. The potential use of psychochemicals in political action operations is well recognized, although it has not been explored as thoroughly as might be expected. Chemical Division includes it as an objective of its program to be prepared to support or make such operations possible. Non-chemical methods of accomplishing political action operations are also included in the program.\n\nNote: (J.Lawler/April 15, 1958) Present the above MKULTRA excerpt to Technical Services Division for budgeting and authorization of continued research into research of Dr. Rudolf Wernicke (asset 14866) and project WALRIDER. Autopsy of recovered test subjects shows chemical content of bodies (metallic tumors, evidence of sub-dermal combustion) that indicates heavy psychochemical dosage. (See note: 92387-HS.BERLIN.6.Sept.1938)
Hospital_Doc_Lab_Title=Project Walrider Patient Status Report For Frank Manera
Hospital_Doc_Lab=MURKOFF PSYCHIATRIC SYSTEMS\nPROJECT WALRIDER\nMount Massive CO\nCase Number: 209\nPatient: FRANK ANTONIO MANERA\nConsultation Dated: 2012.08.29\nInitial Date of Patient Consult: 2010.11.01\nPatient Age: 36\nGender: Male\nObserving Physician: Dr. Carl Houston (DBNR)\n\nTHERAPY STATUS:\nMinimal Morphogenic Engine activity, and only at extreme (stages 5 and 6) levels of hormone therapy. Dream states return repeatedly to images of isolation and betrayal. Zero lucid state.\n\nDIAGNOSTICS:\n\nHeavy bronchial accumulation consistent with patients with histories of tobacco and marijuana. Exceptionally low REM activity.\n\nINTERVIEW NOTES:\nAt the time of this interview, Frank was down to 155 pounds, (from his admission weight of 228.) He was lethargic and largely non-responsive, exhibiting interest only in the hypnotherapy script pattern 9 (Wernicke), concerning drinking blood from the chest of sleeping men. He continues to refuse baths or the attention of a barber outside of general anesthesia, stating, “if I cannot partake, I cannot share.”\n\nRecommend forced nutrition for Mr. Manera if we cannot find something he likes to eat.\n\nMURKOFF PSYCHIATRIC SYSTEMS PROJECT WALRIDER\nMount Massive CO 
Courtyard1_Doc_WatchTower_Title=The Walrider Delusion
Courtyard1_Doc_WatchTower=From: j.billings@murkoffcorp.us.com\nTo: k.vigalando@murkoffcorp.us.com\nSubject: re: “Patient” Samul\n\nKurt, we've got another one, and I'm not sure you're gonna be able to check it off as “Psychopathic Proximity Disorder.”\n\nSecurity guard all the way up in the Admin block is our latest non-patient employee to start seeing Wernicke's fairy tales. He was never directly exposed to the Engine, never even made it below level 1 in the building. It would be an enormous breach of protocol and security if doctors were speaking of the Walrider within hearing of a contracted security guard. And seems vanishingly improbable that he would stumble onto such an obscure mythological story on his own.\n\nIt's too similar to the Dr. Samul case, or the others before him. It's one thing for formally sane medical personnel to fall under the delusions of their patients. It's another thing entirely for those beliefs to be... I don't know. Airborne. We need to talk in person.\n\nBillings.
PrisonRevisit_Doc_Reception_Title=Miscarried Profits
PrisonRevisit_Doc_Reception=From: j.blaire@murkoffcorp.us.com\nTo: r.trager@murkoffcorp.us.com\nSubject: false pregnancies / real profits\n\nRick,\n\nFun hitting the greens last week, we should make the drive more often.\n\nWas reviewing some old test records from the early days of Project Walrider and something sparked my interest. Were you following the project back in 2010? Apparently we had issues with female employees experiencing psychosomatic pregnancies, something to do with how the Morphogenic Engine interacts with the immune system? (All Greek to me. Am I right?) It was more often fatal than not, and these were employees and not patients, so a little harder to sweep under the rug. But...\n\nThe Morphogenic Engine activity in these ladies' marrow was off the charts. And these are women who were never even exposed to additional hormone therapy. Now I don't know PPM from a kick in the teeth, but I can read a spreadsheet, and if the projected profits from PROJECT WALRIDER are half what they say they are, I've just got one question:\n\nWhy aren't we performing experiments on women? God knows mental illness is an equal opportunity affliction. Seems unethical to pass up on such a potential windfall.\n\nSincerely,\nJer
Courtyard2_Doc_Shack_Title=The Groom
Courtyard2_Doc_Shack=Above the knees, below the navel,\nSliced and sewn on Gluskin's table.\nTo make a place to push inside,\nThe Groom will make himself a bride.\nAbove the knees, below the navel,\nSliced and sewn on Gluskin's table.\nTo make a place to push inside,\nThe Groom will make himself a bride.\nAbove the knees, below the navel,\nSliced and sewn on Gluskin's table.\nTo make a place to push inside,\nThe Groom will make himself a bride.\nAbove the knees, below the navel,\nSliced and sewn on Gluskin's table.\nTo make a place to push inside,\nThe Groom will make himself a bride.\nAbove the knees, below the navel,\nSliced and sewn on Gluskin's table.\nTo make a place to push inside,\nThe Groom will make himself a bride.\nAbove the knees, below the navel,\nSliced and sewn on Gluskin's table.\nTo make a place to push inside,\nThe Groom will make himself a bride.
Courtyard2_Doc_Helpme_Title=Kill Us
Courtyard2_Doc_Helpme=Kill us. Burn the building. Worse than death here. Kill us. Kill us.
Workshop_Doc_Attic_Title=Patient Dennis
Workshop_Doc_Attic=From: n.wolfram@murkoffcorp.us.com\nTo: f.ford@murkoffcorp.us.com\nSubject: Dissociative Dennis\n\nDr. Ford,\n\nI conducted another interview with your patient, Dennis, this afternoon and have to agree with your suspicions. In the course of a forty minute interview, I had wide exposure to all four of Dennis' expressed personalities, (as near as I could tell two brothers, their father, and their grandfather.) They seem primarily concerned with some sort of life-threatening flood, though there was little consistency between this event having already happened or threatening imminent arrival.\n\nThe clarity of his delusion, and performative nature of the personalities' expression certainly suggests malingering. I admittedly fall in the Furstenburg camp of categorical skepticism of Dissociative Personality Disorder. But Dennis's case seems clearly invented by an attention-seeking patient, more likely symptoms of gross narcissism and obsessive compulsive disorder. Continue with shock therapy.\n\nSincerely,\nDr. Wolfram
Workshop_Doc_Garden_Title=Project Walrider Patient Status Report For Eddie Gluskin
Workshop_Doc_Garden=Case Number: 196\nPatient: EDDIE GLUSKIN\nConsultation Dated: 2013.06.09\nInitial Date of Patient Consult: 2013.02.14\nPatient Age: 46\nGender: Male\nObserving Physician: Dr. Garett Snow\n\nTHERAPY STATUS:\n\nLucid dreaming figures remain as murky as ever; Gluskin claims near constant control of his dream state, yet correspondence between his narrative and REM cycles. Highly arhythmic REM/NREM. Morphogenic Engine activity plateaus at 90 PPM.\n\nDIAGNOSTICS:\n\nHeavy bronchial accumulation. The rashes associated with hormone therapy have receded and vanished since we stopped using latex tubing.\n\nINTERVIEW NOTES:\n\nGluskin remains a frustrating interview subject; he's still trying to tell us what he thinks we want to hear, while studiously avoiding certain elements of the truth. His childhood remains an obvious fiction, he's claiming to have grown up in “Leave it to Beaver,” despite a traumatically violent ongoing sexual experience that is a matter of public and medical record. When I confronted him with the photographs his father and uncle took, he responded with a mixture of laughter and anger, and restraints were issued.\n\nHe similarly refuses to discuss his victims, both categorically and specifically. When I showed him pictures of the women, he would not admit that they were dead or mutilated.\n\nHe is claiming advancement in the Morphogenic Engine program that he has not yet achieved, said that he could clearly hear the voice of the Walrider just by closing his eyes. Clearly he's still trying to curry the favor of his doctors. I won't speculate at what he expects to gain by it.
MaleRevisit_Doc_OldArchive_Title=Beyond Hope
MaleRevisit_Doc_OldArchive=From: Helen Granat\nTo: group8416@murkoffcorp.lu\nSubject: Rudolf Wernicke Phase-Out\n\nDear Sirs,\n\nThe ground work has been laid to ensure an uneventful egress for Rudolf Wernicke from structural and financial systems at Mount Massive. His advanced age should alleviate any suspicions among contractors and employees, (among whom he has been cheerfully nicknamed “The Crypt Keeper,”) and legally speaking he died years ago.\n\nI understand patients 14306-8, 14279-1, and 14868-1 have already been scheduled for transit. We're all terribly excited at the obvious profit potential of the new project. My researchers have combed through Wernicke's files and found no mention of the three “lucid dreamers.” I think we can safely assume Wernicke was sufficiently distracted by the partial success of patient Billy Hope (along with his own infirmity), to be ignorant of the real discovery at hand.\n\nEven minimal exploitation of these resources is hard to overestimate.  I only hope the new facility is sufficiently shielded to allow female staff, so I can see what comes with my own eyes.\n\nRespectfully,\nHelen Granat\nMurkoff Legal Mitigation Dept.
Admin_Doc_Secret_Title=Three Blind Dreamers
Admin_Doc_Secret=TRANSFER AUTHORIZATION FOR PATIENTS:\n14306-8\n14279-1\n14868-1\n\nFROM:\nMURKOFF PSYCHIATRIC SYSTEMS\nMount Massive\n\nTO:\nMURKOFF ARD\nZeichner Facility\n\nCAUTION: Level TRIPLE BLACK security protocols, including chemical restraint, physical restraint, and separate adaptive hyperbaric chambers are to be used at all time in transit. Chemical stimulation is highly recommended for all personnel within 500 meters of the patients. Attempts at communication should be assumed to be hallucinations and disregarded. Facial disfigurement should not be taken as a sign of lost acuity; they are physically blind but not unseeing.\n\nNOTE: Security clearances for PROJECT WALRIDER will not apply to information regarding Patients 14306-8, 14279-1, and 14868-1. New security clearances will be issued and appropriate protocol assigned.

[Recordings]

Hospital_RM_Beginning_Title=If I Die
Hospital_RM_Beginning=I fucked up. Oh god. Where am I? Hours could have passed. Or weeks. Brain filled with static, they made we watch the... the engine. Have to get help. Have to call for help. Lisa, I'm sorry.\n\nIf I die, I know you'll find me.\n\nI know you won't rest until you find my body. I hope you find this camera with my corpse. I hope the evidence on it does what I couldn't, exposes the truth.\n\nLisa, baby, I'm so sorry. I fucked up. I thought I was doing the right thing. But I fucked up bad.
Hospital_RM_Airvent_Title=A radio In The Prison
Hospital_RM_Airvent=There's a radio. In the prison. Short wave. If it's electronic I can make it talk, make it work for me. There's hope, Lisa. I'm coming home to you. My mistake was subtlety, like you always said. I thought leaking information to a few journalists was the safer way. I didn't want the spotlight, the attention. Murkoff is dangerous, I know that. I thought I had to be subtle for your sake, Lisa, for the boys.\n\nBut I should have exposed what Murkoff is doing to the world, I should have shouted to anyone and everyone. I can't die. Not before I reach the radio. They can't cover this up now. It's too broken, too dangerous.
Hospital_RM_SAS_Title=The Doctors Are Sick
Hospital_RM_SAS=I'd never seen a man die before today. Never seen a dead body outside of a coffin. Dozens today, murdered and worse. I looked into one man's eyes as another tore him to pieces. Claimed he was a doctor, then saw the rags they've dressed me in and changed his story, said he was a patient. Could have been either. They're all crazy. All sick. No real difference between them now. The therapy is spreading.  And what am I? I watched this man die and only thought, “it's not me, thank god.”\n\nI know I'll die someday. I don't want to be murdered.
Hospital_RM_Cannibal_Title=In the Cannibal's Kitchen
Hospital_RM_Cannibal=Don't ask to see my body, Lisa. When I die, when you finish the lawsuits that let you pry this footage from Murkoff's army of lawyers and corporate hitmen, don't make them show you my body. Just bury it. Or burn it. Let my sons remember me whole.\n\nThat man is eating human flesh. He looks at me and I see anger. A little desire. But more than anything, hunger. Please don't make them show you my body.
Hospital_RM_DrowningGuy_Title=Varying Effects
Hospital_RM_DrowningGuy=Lisa, or whoever finds this, know that Murkoff is making monsters. I'd never seen the patients after they'd gone through that German's so-called therapy. The Engine. So much worse than I could have imagined. They may still be human, but something's been ripped out of them. And too many... other things pushed back in. They were not all murderers. They were sick, but they weren't killers. Murkoff made them monsters.\n\nDr. Roset said the engine had “varying effects,” the variant outcomes too erratic for any sort of prediction. I took it as idle cafeteria small talk, Raul's endless chatter. I should have listened.
Courtyard1_RM_CannibalOutro_Title=Satisfaction
Courtyard1_RM_CannibalOutro=A scream. Is it him, the cannibal? Could be pleasure or pain, I won't guess. I'm not sure he'd even know. His voice sounds like... like something I wanted while watching the Engine. Its only message is hunger, to crush and consume. I'm going to try to forget it, Lisa. If I get out of here, I'm going to come back to you.
Courtyard1_RM_BasketBall_Title=This Is What The Game Is
Courtyard1_RM_BasketBall=He's playing alone and losing. That is what the game is.\n\nThere is a mathematical proof, if you add 1 + 2 + 3 + 4 + 5 and so on up to infinity, you can arrive at an answer. If you stop shy of infinity, you have an indescribably large number. If you continue all the way to infinity, you arrive at -1/12. Negative 0.0833333 repeating. I'm losing my grip on things.\n\nI'm thinking about the drive here, 400 miles in a rented truck. The job that shows up just in time to cover our bills, our debts, the insurance. The boys sleeping in the back. Nothing but AM radio. Gospel, Country-Western, late night paranoiac talk radio. We sang Patsy Klein songs and laughed at conspiracies of aliens and ghosts. Mile marker numbers passing in headlights. I don't want to die here. 
PrisonRevisit_RM_Priest_Title=Down, down, down
PrisonRevisit_RM_Priest=Somebody who looks as much like a priest as this place looks like an asylum, writing instructions on the wall. Talking about God. Tells me not to be afraid.\n\nHow was I ever a part of this inhuman bullshit greed-driven moral genocide? The monsters Murkoff ripped from tortured minds, the lengths their jack-booted business school worms will go to protect it. Their own men slaughtered. I've never prayed in my life, Lisa, but if some small-minded interventionist god is listening, kill Jeremy Blaire before I die. Sanity and avarice. There's no pain he doesn't deserve.\n\nThere is no radio. No hope of reaching the outside world. Only escape.
Courtyard2_RM_Electricity_Title=Burning Lights
Courtyard2_RM_Electricity=The power is still on. Electricity.\n\nI need to think, Lisa. I thought the power was evidence that some manageable... some human force still controlled some small part of Mount Massive. But nothing human or sane can do anything here but survive, and even that not for long. You were always the reasonable one, Lisa. You would tell me to calm down, to take a larger view.\n\nMadness and inhumanity rule this place. Whatever is keeping the electricity flowing is trying to trap me here. I need to shut it down again?
Courtyard2_RM_Suicide_Title=An Easy Way Out
Courtyard2_RM_Suicide=It would be so easy. I don't believe in it any more. Getting the truth out. There is no truth, only lies we've accepted too long to double back on.\n\nIt's our children, Lisa. I would take the easy way out if it wasn't for the boys. Damn this place to hell, I'll suffer anything to get out of it.
Workshop_RM_Hangman_Title=Wise Men
Workshop_RM_Hangman=Back inside. Like the harder I try to escape the deeper I get. Dead men aren't a surprise any more. Suicides seem wise. 
Workshop_RM_BirthScene_Title=What Fresh Hell
Workshop_RM_BirthScene=A man's body, mutilated and bent to mimic or... mock the moment of birth. The kind of thing a man cannot see without changing in some irreparable way.\n\nLisa, I was with you when both our boys were born. It was, until recently, the most miraculous thing I had seen. Completely outside of reasonable belief and yet somehow central to everything I've come to believe since. You always said I was too literal-minded, tried to turn everything into an if-then statement.\n\nLately, I've widened my horizons. How can the things I've seen here be? But I know the answer. Money. Profit. Things we made just because we could.
Workshop_RM_PostTorture_Title=An Unwilling Bride
Workshop_RM_PostTorture=Still intact. I'm here, Lisa. I'm still me. He... He tried to make me his bride. To cut me.\n\nMaybe I was wrong. Telling the world would only draw it here. Should this place just die and fester here? I won't tell the world if it means spreading the infection. Let it die alone, let it rot.
Workshop_RM_Gymnase_Title=Blue Beard's Wives
Workshop_RM_Gymnase=Bodies hanging like wet laundry, like skinned rabbits. Men mutilated, hunted, and murdered. The shortest distance between any two points separates violence and ruined lust. Whatever story he's telling himself, he's not making women to bear his children, he's making women to kill them.\n\nLisa, I want you to burn this place and any evidence it ever existed to the ground. Destroy the Murkoff Corporation. Bury it in shame, take away its money, wipe it from history.\n\nThis man thinks he's in love. He thinks the therapy made him better. Everything reeks of death and fear. Piss and coppery blood, meat decomposing to game.
Workshop_RM_GroomsDeath_Title=A Widower
Workshop_RM_GroomsDeath=He's dead. The amateur surgeon, father-to-be, husband. His guts shredded and pulled from his belly. I'm trying not to laugh. Oh, God, Lisa, I swear to you I'm trying.
MaleRevisit_RM_ChapelBurning_Title=A Burning Church
MaleRevisit_RM_ChapelBurning=A chapel on fire in the distance. I didn't even know we had a church.  Where's God when you need him?
MaleRevisit_RM_Trager_Title=Serve And Protect
MaleRevisit_RM_Trager=Corporate cops, mercenaries, private military contractors, whatever they call them now. They're as helpless as the rest of us. Need to get out. Escape.
Admin_RM_Blair_Title=Jeremy Blaire
Admin_RM_Blair=Jeremy Blaire. My supervisor's supervisor, a man who'd see me skinned, salted, and raped for a promotion and few martinis. Injured. Dying if he's not already dead. I'm trying to feel sorry for him. Really, I am.\n\nBut there's no way in hell he's stopping me from getting out of this godforsaken place. I'm coming home, Lisa.



